export default {
  // start navbar
  home:'الرئيسية',
  about:'من نحن',
  package:'خطط الأسعار',
  contact:'تواصل معنا',
  log:'دخول',
  signup:'تسجيل حساب',
  lang:'Eng',
  // start hero
  hero:'استضافة غرف مباشرة',
  hero1:'للعمل والتركيز',
  hero3:'احصل على تجربة',
  hero4:'مجانية',
  hero5:'من خلال تسجيلك معنا',
  free:'تجربة مجانية',
  // start about
  ab:'نبذه عنــــا',
  ab1:'نحن مستعدون للعمل انضم الينا',
  ab2:'مساحة العمل لدينا تضيف لأعمالك مزيد من الانتاجية والإبداع العديد من الناس يتجمعون لمشاركة المساحة ومساعدة بعضهم البعض نحن هنا لمساعدتك في تكوين شبكتك المهنية والاجتماعي',
  ab3:'غرف العمل',
  ab4:'غرف التركيز والأسترخاء',
  // start why us
  why:'لمــاذا نحن!',
  why2:'أن تعمل بمرونة',
  whyEx:'خبرتنا',
  whyPriv:'الخصوصية',
  whySupport:'الدعم المتواصل',
  // video section
  video:'جولة تعريفية عن المنصة',
  // start contact
  trust:'يثق بنا العديد من العملاء',
  contact:'للتواصل',
  email:'البريد الألكتروني',
  whatsapp:'للتواصل عبر الواتس أب',
  // start free try
  freeTrai:'احصل على تجربة مجانية لمدة 7 أيام  من خلال',
  freeTrais:'تسجيلك معنا',
  // footer
  copyRight:'جميع الحقوق محفوظة ©2023 ',
  terms:'الشروط والأحكام',
  policy:'الخصوصية',
  // packeges
  price:'خطط الأسعار',
  price2:' بتقدم لك مجموعة من خطط الأسعار لتلبية احتياجاتك. اعرف خطط الأسعار واختار اللي يناسبك',
  // start services
  service:'خدماتنا',
  service1:'توفير غرف العمل والأجتماعات',
  more:'المزيد',
  // sign up
  sign_sort:'نوع التسجيل',
  sign:'تسجيل',
  signCard1:'احصل على تجربة مجانية',
  signCard2:'من خلال تسجيلك معنا',
  signCard3:'يمكنك التسجيل من خلال حسابك فى جوجل او ابل',
  signCard4:'لديك حساب معنا ؟',
  signCard5:'تسجيل حساب',
  signCard6:'الموافقة علي',
  signCard7:'الشروط والأحكام',
  or:'او',
  //
  passRet:'استعادة كلمة المرور',
  next:'التالي',
  confrm:'موافق',
  //
  confrmCode:'كود التحقق',
  confrmCode1:'فضلا ادخل الكود المرسل الى البريد الألكتروني',
  resend:'اعادة ارسال',
  verification:'تحقق',
};
